TRIGGERS = {'пин'}

data_set = {

'привет':'passive и тебе привет',
'что умеешь': 'passive я умею ставить паузу, увеличивать или уменьшать скорость проговорки гвоздиков, найти гвоздик',
'работаешь':'passive как видишь',
'ты тут':'passive вроде да',
'поставь паузу': 'put_data_pause поставила',
'стой': 'put_data_pause хорошо',
'подожди': 'put_data_pause жду',
'продолжаем': 'put_data_pause давай',
'сними паузу': 'put_data_pause сняла',
'сделай быстрее': 'do_fast сделала быстрее',
'сделай медленее': 'slow_down сделала медленее',
'помедленнее': 'slow_down хорошо',
'побыстрее': 'do_fast хорошо',
'ускорься': 'do_fast ускорила',
'замедлись': 'slow_down замедлила',
'найди гвоздик': 'search_pin хорошо',

}
